var data = [
    {
        title: "세종시 조치원읍",
        content: "신안골분식",
        date: "닭떡볶이",
        lat: 36.615801,
        lng: 127.288241
    }, {
        title: "세종시 조치원읍",
        content: "애상금탕마라탕",
        date: "마라탕",
        lat: 36.617834,
        lng: 127.286168
    }, {
        title: "세종시 조치원읍",
        content: "미쳐버린파닭",
        date: "치킨/피자/떡볶이",
        lat: 36.617772,
        lng: 127.285873
    }, {
        title: "세종시 조치원읍",
        content: "폼프리츠",
        date: "맥주/감자튀김",
        lat: 36.618340,
        lng: 127.286010
    }
]